Repository: fabiorlobo/k-brb
Catalog: languages/k-brb-*.po
Languages: pt_br

source: How it works?
pt_br: Como funciona?

source: Activate BRB to put your site in maintenance mode.
pt_br: Ative o BRB para colocar seu site no modo de manutenção.

source: Customize BRB page by changing the settings here.
pt_br: Personalize sua página alterando as configurações aqui.

source: Do you want to reset settings to defaults? Just deactivate BRB in Plugins menu!
pt_br: Quer restaurar os padrões do plugin? Basta desativá-lo no menu de Plugins!

source: Read more
pt_br: Saiba mais

source: About BRB
pt_br: Sobre o BRB

source: BRB was developed by
pt_br: BRB foi desenvolvido por

source: If you have seen any bugs,
pt_br: Se você viu algum bug,

source: please let me know!
pt_br: me avise!

source: More about the author:
pt_br: Mais sobre o autor:

source: Web Design & Development
pt_br: Design & Desenvolvimento

source: Looking for hosting?
pt_br: Procurando por hospedagem?

source: Maintenance / Coming Soon
pt_br: Manutenção / Em Breve

source: BRB - Maintenance / Coming Soon
pt_br: BRB - Manutenção / Em Breve

source: Activate BRB?
pt_br: Ativar BRB?

source: Who can see the site?
pt_br: Quem pode ver o site?

source: Logo upload
pt_br: Upload de logo

source: Page title
pt_br: Título da página

source: Text
pt_br: Texto

source: Icons style
pt_br: Estilo dos ícones

source: Background color
pt_br: Cor do background

source: Border top color
pt_br: Cor da borda do topo

source: Title color
pt_br: Cor do título

source: Text color
pt_br: Cor do texto

source: Link color
pt_br: Cor de links

source: Head code
pt_br: Código no Head

source: Body code
pt_br: Código no Body

source: Yes, enable it!
pt_br: Sim, ative-o!

source: Administrators
pt_br: Administradores

source: Editors
pt_br: Editores

source: Authors
pt_br: Autores

source: Contributors
pt_br: Contribuidores

source: Subscribers
pt_br: Assinantes

source: Your Logo
pt_br: Seu Logo

source: Remove
pt_br: Remover

source: Recommended width: 300px. If you don't use a image, BRB will show the name of your site.
pt_br: Largura recomendada: 300px. Se você não usar uma imagem, será exibido o nome do site.

source: Example: "Be Right Back!"
pt_br: Exemplo: "Be Right Back!"

source: We will be back soon!
pt_br: Voltaremos em breve!

source: Leave it blank if you don't want to show this icon.
pt_br: Deixe em branco se não quiser exibir este ícone.

source: Rounded
pt_br: Redondos

source: Square
pt_br: Quadrados

source: Add html inside &lt;head&gt;&lt;/head&gt;
pt_br: Adicione html dentro de &lt;head&gt;&lt;/head&gt;

source: Add html before &lt;/body&gt;
pt_br: Adicione html antes do &lt;/body&gt;

source: Settings
pt_br: Configurações
